[{ "id": 1, "name":"Fench Rivira, Italy","totalRatings":"1.1K+","description":"Riviera, Mediterranean coastland between Cannes (France) and La Spezia (Italy). The French section comprises part of the Côte d'Azur (which extends farther west), while the Italian section is known to the west and east of Genoa as the Riviera di Ponente and the Riviera di Levante, respectively.","price":"220","duration":"4days","img":"https://navisyachtcharter.com/images/latest-news/italian-riviera.jpg","ratings":"4.4"},{ "id": 2,"name":"Amalfi Costa, Italy","totalRatings":"900+","description":"The Amalfi Coast is a popular tourist destination for the region and Italy as a whole, attracting thousands of tourists annually.[1] In 1997, the Amalfi Coast was listed as a UNESCO World Heritage Site.[2]","price":"130","duration":"2days","img":"https://www.tourx-react.egenslab.com/static/media/d-7.435722a9.png","ratings":"4.1"},{ "id": 3,"name":"Mount Dtana, Italy","totalRatings":"1.3K+","description":"Mount Etna is the largest active volcano in Europe and one of the world's most frequently erupting volcanoes. It is also the volcano with the longest record of continuous eruption. Mount Etna also made an appearance in a 'Star Wars' movie. Mount Etna often comes to life in short, violent bursts called paroxysms.","price":"150","duration":"3days","img":"https://www.tourx-react.egenslab.com/static/media/d-10.2ecb519a.png","ratings":"4.6"},{ "id": 4,"name":"Paris Hill Tour","totalRatings":"1.6K+","description":"Pellentesque accumsan magna in augue sagittis, non fringilla eros molestie. Sed feugiat mi nec ex vehicula, nec vestibulum orci semper. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Donec tristique commodo fringilla. Duis aliquet varius mauris eget rutrum.","price":"200","duration":"2days","img":"https://www.tourx-react.egenslab.com/static/media/d-4.3738ba23.png","ratings":"4.5"},{ "id": 5,"name":"Barcelona","totalRatings":"1.6K+","description":"Barcelona is the capital city of Catalonia, which is a region of Spain. Barcelona is the largest city on the Mediterranean coast. The city is between the rivers of Llobregat and Besòs, and south of the Pyrenees mountains. ","price":"330","duration":"3days","img":"https://www.futbolsalou.com/content/imgsxml/galerias/panel_destacadoslistavariados/1/barcelona2937.jpg","ratings":"4.6"},{ "id": 6,"name":"Madrid","totalRatings":"1.5K+","description":"Madrid is the capital city of Spain, located right in the centre of the Iberian Peninsula. Its geographical location grants good communications of the city with other Spanish regions. As capital of the country, it is the seat to the Spanish government institutions and the city of residence of Spanish Royal family.","price":"320","duration":"3days","img":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Plaza_de_Toros_de_Las_Ventas_%28Madrid%29_05.jpg/220px-Plaza_de_Toros_de_Las_Ventas_%28Madrid%29_05.jpg","ratings":"4.5"},{ "id": 7,"name":"Dubai","totalRatings":"1.8K+","description":"Dubai is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks.","price":"400","duration":"4days","img":"https://k6u8v6y8.stackpathcdn.com/blog/wp-content/uploads/2018/11/Dubai-Tourist-Attractions.jpg","ratings":"4.8"},{ "id": 8,"name":"Turkey","totalRatings":"1.7K+","description":"Turkey, officially the Republic of Turkey, is a transcontinental country located mainly on the peninsula of Anatolia in Western Asia, with a smaller portion on East Thrace in Southeast Europe. ","price":"360","duration":"3days","img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTHQ5aB0vQJlbeGAykdpRLY8G0tnWz8qahFpw&usqp=CAU","ratings":"4.6"}]